Repository: pheonixeye/ProKliniK_Portal
Catalog: assets/lang/app_*.arb
Languages: ar

source: Home
ar: الرئيسية

source: Features
ar: المميزات

source: Support
ar: الدعم

source: About
ar: عن الشركة

# lang
source: Language
ar: اللغة

# createAccount
source: Create An Account
ar: انشاء حساب

source: Login
ar: دخول

# heroTitle
source: A Doctor's Second Brain and Companion.
ar: مساعد الطبيب الذكي ورفيقه

# heroSubtitle
source: ProKliniK HealthCare CRM is a Powerful Tool to Manage Your Workday and Keep in Touch With Your Patients.
ar: نظام بروكلينيك لادارة العيادات اداه ذكية لتنظيم يوم عملك و البقاء علي اتصال مع مرضاك

source: Get Started
ar: ابدا الان

source: How It Works?
ar: كيف نعمل ؟

# transparent
source: Transparent Pricing For All.
ar: نظام محاسبة شفاف لكل الاحتياجات.

# financing
source: Online Business Financing With No Hidden Fees.
ar: نموذج الاشتراك الشهري أو السنوي بدون رسوم خفية.

# choosePlan
source: Choose Subscription Plan
ar: اختر طريقة الاشتراك

source: Monthly
ar: شهري

source: Yearly
ar: سنوي

# title
source: Package Name
ar: الباقة

# desc
source: Package Description
ar: التفاصيل

# fees
source: Package Fees
ar: الاشتراك

source: EGP
ar: جنيه

source: Try
ar: جرب

# faq
source: Frequently Asked Questions ?
ar: الاسئلة المتكررة ؟

# better
source: It's Better Than You Think.
ar: احسن مما تتخيل

# beyond
source: It Goes Beyond Any Other Medical Software.
ar: مميزات و تجربة لا مثيل لها في اي نظام طبي

# contact
source: Contact Us
ar: تواصل معنا

source: Let's Talk.
ar: اسئالنا نجيب

# haveQuestions
source: If You Have Any Questions About The Subscription Or Are Not Sure Which Plan is Right For You, Contact Our Team And Let's Schedule A Call.
ar: إذا كانت لديك أي أسئلة حول الاشتراك أو لم تكن متأكدًا من الخطة المناسبة لك، فاتصل بفريقنا ودعنا نحدد موعدًا للمكالمة.

source: Call Us
ar: تواصل هاتفيا

source: Email Us
ar: البريد الالكتروني

source: Visit Help Center
ar: زيارة مركز المساعدة

source: Visit Us Personally
ar: زورونا في الشركة

# addressOne
source: Zahraa El Maadi
ar: زهراء المعادي

# addressTwo
source: El Nada Tower
ar: برج الندي

# addressThree
source: First Floor
ar: الدور الاول

# plansToPowerBus
source: We Have Plans To Power Your Clinic Business. Tell Us Your Needs And We Will Contact You Shortly.
ar: لدينا خطط لتعزيز أعمال عيادتك. أخبرنا باحتياجاتك وسنتصل بك قريبًا.

# existingCustomer
source: Are You An Existing Customer ?
ar: هل انت عميل حالي ؟

source: Yes
ar: نعم

source: No
ar: لا

source: On Trial
ar: في الفترة التجريبية

source: Full Name
ar: الاسم الكامل

# email
source: Email Address
ar: البريد الالكتروني

# phone
source: Phone Number
ar: رقم الموبايل

# helpYouWith
source: What Can We Help You With ?
ar: كيف نستطيع ان نساعدك ؟

source: Pricing
ar: الاسعار

# learnMore
source: Learn More About Our Services.
ar: اعرف المزيد عن خدماتنا

# legal
source: Terms & Legal
ar: الشروط و الاحكام

# enterName
source: Kindly Enter Your Name.
ar: برجاء كتابة الاسم كاملا

# enterEmail
source: Kindly Enter Your Valid Email Address.
ar: برجاء ادخال بريد الكتروني صحيح

# enterPhone
source: Kindly Enter Your Mobile Phone Number.
ar: برجاء ادخال رقم الموبايل

# validatePhone
source: Kindly Enter a Valid Mobile Number With 11 Digits.
ar: برجاء ادخال رقم موبايل صحيح مكون من احد عشر رقم

# enterMessage
source: Kindly Enter Your Message.
ar: برجاء كتابة رسالتك
